[
    {
      "fuente": "Junta de Andalucía - Consultas públicas",
      "nombre": "Estrategia de i+I en Salud en Andalucía 2025-2027",
      "estado": "Abierto plazo de alegaciones",
      "plazo_de_alegaciones": "14/06/2025 - 14/07/2025",
      "tipo_de_documento": "Estrategia",
      "fecha_de_publicacion": "13/06/2025",
      "agente": "Señales de Innovación Sanitaria Regional",
      "explicacion_impacto": "El documento fija prioridades y calendario para el nuevo marco andaluz de investigación e innovación en salud, marcando las líneas de las próximas convocatorias y fondos. Hospitales, biotechs y clústeres regionales deben alinear ya sus proyectos y prever recursos antes de la aprobación de las órdenes que desarrollarán la estrategia."
    },
    {
      "fuente": "Junta de Andalucía - Consultas públicas",
      "nombre": "ANUNCIO DE LA DELEGACIÓN TERRITORIAL DE ECONOMÍA, HACIENDA Y FONDOS EUROPEOS Y DE INDUSTRIA, ENERGÍA Y MINAS EN CÁDIZ, POR EL QUE SE SOMETE AL TRÁMITE DE INFORMACIÓN PÚBLICA LA SOLICITUD DE AUTORIZACIÓN ADMINISTRATIVA PREVIA, AUTORIZACIÓN ADMINISTRATIVA DE CONSTRUCCIÓN Y DECLARACIÓN, EN CONCRETO, DE UTILIDAD PÚBLICA DE LA INSTALACIÓN ELÉCTRICA FOTOVOLTAICA PSV “LA CONCEPCIÓN”. Término municipal afectado Chiclana de la Frontera (Cádiz) AT-15092/22",
      "estado": "Abierto plazo de alegaciones",
      "plazo_de_alegaciones": "12/06/2025 - 24/07/2025",
      "tipo_de_documento": "Anuncio de información pública",
      "fecha_de_publicacion": "11/06/2025",
      "agente": "Observador de Permisos Ambientales de Andalucía",
      "explicacion_impacto": "Se abre la ventana para impugnar o condicionar una planta fotovoltaica de gran potencia en Cádiz con solo 30 días hábiles para alegar. Ingenierías, despachos y promotores deben revisar trazado, afecciones ambientales y servidumbres para proteger la viabilidad del proyecto o defender intereses afectados."
    },
    {
      "fuente": "Junta de Andalucía - Consultas públicas",
      "nombre": "Acuerdo de 12 de junio de 2025, de la Delegación Territorial de Sostenibilidad, Medio Ambiente y Economía Azul en Granada, por el que se abre periodo de información pública sobre el expediente de autorización ambiental unificada para ampliación de explotación avícola intensiva en el término municipal de Castilléjar (Granada). AAU/GR/25/003",
      "estado": "Abierto plazo de alegaciones",
      "plazo_de_alegaciones": "18/06/2025 - 30/07/2025",
      "tipo_de_documento": "Documentación sometida a información pública expediente AAU/GR/25/003",
      "fecha_de_publicacion": "17/06/2025",
      "agente": "Observador de Permisos Ambientales de Andalucía",
      "explicacion_impacto": "El trámite ambiental para ampliar una granja avícola intensiva puede introducir nuevas exigencias sobre emisiones, olores y gestión de residuos. Consultores y abogados ambientales deben analizar la documentación y proponer medidas correctoras antes de que la autorización sea definitiva."
    }
  ]
  